export const campus = [
    {
        campusTh: "วิทยาเขตเทเวศร์",
        descriptionCampus: "วิทยาเขตเทเวศร์ ปัจจุบันคือ ศูนย์เทเวศร์ เป็นที่ตั้งของ สำนักงานอธิการบดี, คณะครุศาสตร์อุตสาหกรรม และคณะเทคโนโลยีสื่อสารมวลชน",
    },
    {
        campusTh: "วิทยาเขตโชติเวช",
        descriptionCampus: "วิทยาเขตโชติเวช ปัจจุบันคือ ศูนย์โชติเวช เป็นที่ตั้งของ คณะเทคโนโลยีคหกรรมศาสตร์ และคณะสถาปัตยกรรมศาสตร์และการออกแบบ",
    },
    {
        campusTh: "วิทยาเขตพณิชยการพระนคร",
        descriptionCampus: "วิทยาเขตพณิชยการพระนคร ปัจจุบันคือ ศูนย์พณิชยการพระนคร เป็นที่ตั้งของ คณะบริหารธุรกิจ และคณะศิลปศาสตร์",
    },
    {
        campusTh: "วิทยาเขตชุมพรเขตรอุดมศักดิ์",
        descriptionCampus: "ปัจจุบันควบรวมเข้ากับศูนย์พณิชยการพระนคร เป็นที่ตั้งของ คณะอุตสาหกรรมสิ่งทอและออกแบบแฟชั่น",
    },
    {
        campusTh: "วิทยาเขตพระนครเหนือ",
        descriptionCampus: "วิทยาเขตพระนครเหนือ ปัจจุบันคือ ศูนย์พระนครเหนือ เป็นที่ตั้งของ คณะวิทยาศาสตร์และเทคโนโลยี และคณะวิศวกรรมศาสตร์",
    },
]